[
    {
        "title": "Салазар, Антониу ди",
        "body": "Анто́ниу де Оливе́йра Салаза́р или Анто́ниу ди[4] Оливе́йра Салаза́р GColIH, GCTE[5], GCSE (порт. António de Oliveira Salazar [ɐ̃ˈtɔniu ðɨ oliˈvɐjɾɐ sɐlɐˈzaɾ]; 28 апреля 1889[1][2][3][…], Вимиейру — 27 июля 1970[1][2][3][…], Лиссабон) — португальский государственный деятель, премьер-министр Португалии в течение 36 лет (1932—1968), главный «архитектор», идеолог и лидер «Нового государства» (порт. Estado Novo)./n На начальном этапе правления Салазару удалось победить экономический кризис в Португалии, добиться политической, экономической и социальной стабильности, обеспечить экономический рост во время Мирового экономического кризисаПерейти к разделу «#Экономическая политика Антониу де Салазара». При этом была установлена диктатура и монополия партии «Национальный союз» на власть; оппозиционные организации запрещены и разгромлены. Идеология «Нового государства» испытала сильное влияние фашизма и включала в себя элементы корпоративизма, консерватизма, клерикализма, национализма и антикоммунизмаПерейти к разделу «#Концепция нового государства (Estado Novo)». Внешняя политика Салазара позволила избежать участия Португалии во Второй мировой войне и получить экономические выгоды от конфликта, а также сохранить неприкосновенность её многочисленных колоний по итогам войны. Были установлены тесные связи с режимом Франко в соседней Испании. В 1949 году страна присоединилась к НАТО",
        "href": "https://ru.wikipedia.org/wiki/%D0%A1%D0%B0%D0%BB%D0%B0%D0%B7%D0%B0%D1%80,_%D0%90%D0%BD%D1%82%D0%BE%D0%BD%D0%B8%D1%83_%D0%B4%D0%B8"
    },
    {
        "title": "Эужениоидис",
        "body": "Эужениоидис — редкий вид кофе. Это низкое растение с листьями и ягодами меньшего размера, чем у арабики. Наравне с робустой является родителем арабики. Эужениоидис приживается в высокогорных тропиках. Впервые он появился в восточноафриканских странах, теперь растет в колумбийских Андах./n Это очень сладкий кофе, с менее выраженной горечью и кислотностью, чем у арабики. Аромат часто более сложный и комплексный.",
        "href": "https://shop.tastycoffee.ru/blog/euzhenioidis-redkiy-kofe"
    },
    {
        "title": "Артхаус",
        "body": "Артха́ус[1], арт-хаус (англ. Art house букв. «дом искусств») — кинопрокатная ниша, в которую попадают фильмы, не рассчитанные на широкую аудиторию, демонстрирующиеся, как правило, в специализированных (артхаусных) кинотеатрах. К категории артхауса относят авангардное, фестивальное, не мейнстримовое кино, жанровые картины, расширяющие представления о жанре, работы классиков мирового кинематографа (авторское кино), кино этнических и сексуальных меньшинств[2][3], а также так называемое интеллектуальное кино.",
        "href": "https://ru.wikipedia.org/wiki/%D0%90%D1%80%D1%82%D1%85%D0%B0%D1%83%D1%81"
    }
]